
# run `brew bundle`

#---
brew 'ack'
brew 'autoconf'
brew 'automake'
brew 'fzf'
brew 'git'
brew 'hub'
brew 'jpeg'
brew 'libevent'
brew 'lua'
brew 'macvim'
brew 'node'
brew 'openssl'
brew 'postgresql'
brew 'qt'
brew ruby-build
brew 'readline'
brew 'redis'
brew 'ssh-copy-id'
brew 'terminal-notifier'
brew 'trash'
brew 'tmux'
brew 'tree'
brew 'wget'

